[
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-linter",
  "better-word-count",
  "obsidian-latex-suite",
  "easy-typing-obsidian",
  "obsidian-markmind",
  "templater-obsidian",
  "obsidian-hover-editor",
  "dataview",
  "file-explorer-note-count",
  "better-export-pdf",
  "obsidian-outliner",
  "obsidian-style-settings",
  "obsidian-image-auto-upload-plugin"
]